[
  {
    "שם הסיפור": "עץ הבמבוק",
    "תוכן": "מספרים שכשמצמיחים במבוק לוקח כמה שנים עד שרואים תוצאות, בשנה הראשונה כלום בשנה השנייה כלום עד השנה החמישית שבפתאום בתוך כמה שבועות זה גדל לגובה עצום.",
    "מה המסרים העיקריים": "1.שורשים- אנחנו משקים את השורשים שלנו, 2.התמדה- למרות שלא רואים את השינוי כלכך מהר אנחנו ממשיכים להשקות ולנסות, 3.זה צמיחה לא פרופרציונלית ככה שפתאום זה מגיע וההצלחה מגיע בעקבות כל ההשקעה וההתמדה.",
    "לאיזה נושא תוכן יכול להתאים?": "התמדה, נחישות"
  },
  {
    "שם הסיפור": "הסיפור על הנרי פורד",
    "תוכן": "הנרי פורד, מייסד חברת פורד מוטורס, לקח פעם שני מועמדים לארוחת ערב. שניהם היו בוגרים של אותו אוניברסיטה, עם אותו ממוצע ציונים (GPA). הם היו שניהם גאונים. הם סיימו את הארוחה, יצאו מהמסעדה, וברגע שהם יצאו פורד אמר לאחד: \"אתה התקבלת\". ולשני אמר: \"אנחנו לא נמשיך יחד, תודה רבה על הארוחה הנהדרת.\"\nהצעיר מצא את האומץ ושאל את פורד: \"מר פורד, אפשר לשאול אותך משהו, אדוני? לא דיברנו על הנדסה, לא דיברנו על מכוניות, לא דיברנו על האוניברסיטה, דיברנו רק על דברים כלליים. למה אתה מקבל את החבר שלי ולא אותי?\"\nמר פורד ענה: \"משתי סיבות. הראשונה היא שחברך ניסה את הסטייק שלו ואז הוסיף מלח. אתה הוספת מלח ואז ניסית את הסטייק. אני אוהב אנשים שמנסים דברים לפני שהם עושים שינויים. והסיבה השנייה, והחשובה מכולן: חברך היה מנומס לכל המלצרים ואמר תודה ובבקשה. המלצרים היו בלתי נראים עבורך. היית מנומס רק כשהתייחסת אליי. מנהיג גדול, אדם שיכול להשפיע על הארגון, לא צריך לראות היררכיה – הוא צריך לראות בני אדם.",
    "מה המסרים העיקריים": "נסיינות מול שיפוטיות: אנשים שמנסים דברים לפני שהם מבצעים שינויים נוטים להיות מחושבים ושקולים יותר בהחלטותיהם.\nיחס אנושי: התייחסות מכבדת לכולם, ללא קשר למעמדם, משקפת מנהיגות אמיתית.",
    "לאיזה נושא תוכן יכול להתאים?": "מנהיגות\nקבלת החלטות\nיחסי אנוש וכבוד\nבניית תרבות ארגונית חיובית"
  },
  {
    "שם הסיפור": "העיפרון והיד התומכת",
    "תוכן": "בעצה הראשונה שאבי נתן לי, הוא לקח עיפרון ומחדד ואמר: \"מייקל, חידדתי את הקצה שלך. שילמתי את שכר הלימוד שלך, היית בר מזל ואני שילמתי עבור זה. אבל אם תשאיר עיפרון עומד לבד, הוא ייפול. צא לשם, בני, ומצא את היד שתשאיר אותך עומד.\"\n\nהיד שתשאיר אותך עומד הייתה אנלוגיה למנטורים בחיי, ליועצים אמינים, כמו קולגה לשעבר מייקל סולומונדוס שמלווה אותי כאן. כל הטעויות שעשיתי בחיי וכל הכישלונות שהתמודדתי איתם חשובים, כי כפי שאומרים, \"כשאתה מפסיד, אל תפסיד את הלקח.",
    "מה המסרים העיקריים": "מנטורינג והכוונה: מנטורים ויועצים הם הכוח שמסייע לך להישאר יציב וללמוד מניסיון החיים.\nלמידה מכישלונות: כל כישלון הוא הזדמנות ללמוד ולצמוח.\nחשיבות התמיכה: תשתית תומכת היא חיונית להצלחה אישית ומקצועית.",
    "לאיזה נושא תוכן יכול להתאים?": "מנהיגות\nלמידה מכישלון\nחשיבות מנטורים ויועצים\nצמיחה אישית"
  },
  {
    "שם הסיפור": "10 על 10 על 10 – שלושת המרחקים של הרושם הראשוני",
    "תוכן": "לפני חמש שנים כתבתי ספר בשם \"השפעה חיובית: 26 דרכים פשוטות לבדל את עצמך\", ובו פרק שמתאר את הפילוסופיה שלי לגבי התוספת הקטנה שמבדלת אותנו. כותרת הפרק היא \"10 על 10 על 10\", שמשמעותה: אנשים שופטים אותך ממרחק של 10 מטרים, ממרחק של 10 אינצ'ים, ומהמילים הראשונות שלך.\n\nמ-10 מטרים: אנשים שופטים את המראה שלך. הלבוש הוא מרכזי, ורוב עורנו מכוסה בבגדים. לכן, עלינו להתלבש בהתאם לסטנדרטים של המקצוענים המובילים בתעשייה שלנו.\n\nמ-10 אינצ'ים: אנשים שופטים את שפת הגוף וההילה שלך – עמידה פתוחה או סגורה, החיוך או היעדרו. כפי שאומרים בסין: \"מי שלא יכול לחייך, שלא יפתח חנות.\" אגב, חיוך דורש רק 11 שרירים לעומת 113 שרירים שמופעלים כשמקמטים את המצח.\n\nמהמילים הראשונות שלך: המילים שאתה משתמש בהן יכולות לקבוע את הרושם הראשוני. לדוגמה, שימוש במילים כמו \"למרבה הצער\" יוצר תחושה שלילית מיד. לעומת זאת, אפשר להציג את אותו מצב בצורה חיובית:\nבמקום: \"למרבה הצער, אין כרטיסים עד יום שישי,\" אפשר לומר: \"יש לנו כרטיסים נהדרים ליום שישי, שורה רביעית עם נוף מצוין. האם להזמין עבורכם?",
    "מה המסרים העיקריים": "הרושם הראשון מתחיל מרחוק: המראה שלך משדר מסר ראשוני עוד לפני שאנשים פוגשים אותך.\nשפת הגוף חשובה: חיוך ושפת גוף פתוחה יכולים לשדר ביטחון ונגישות.\nאיך ולא מה: הדרך שבה אומרים דברים משפיעה יותר על התוצאה מאשר המילים עצמן.",
    "לאיזה נושא תוכן יכול להתאים?": "רושם ראשוני\nשפת גוף ותקשורת לא מילולית\nחוויית לקוח ושירות\nמיומנויות תקשורת ובידול עצמי"
  },
  {
    "שם הסיפור": "הפיל שלא ברח – כוחו של הרגל",
    "תוכן": "הפרק עסק באזורי הנוחות והביא דוגמה של פילים קטנים בהודו. בהודו יש יותר פילים מאשר חתולים וכלבים, וכך הם שומרים עליהם: הם קושרים חבל מסביב לרגל של פיל קטן ומאפשרים לו לנוע למרחק של שישה מטרים. הפיל מנסה לברוח, אבל הוא לא מצליח.\n\nכשהפיל גדל והופך לפיל ששוקל חמישה טון, הם משאירים את אותו חבל ואת אותו מקל נעוץ באדמה. הפיל אפילו לא מנסה לברוח, למרות שהוא יכול לקרוע את החבל, לשבור את המקל, ואפילו להרוס בית שלם. הוא נשאר במקומו, כבול להרגלים ולמגבלות שהיו לו כצעיר.",
    "מה המסרים העיקריים": "כוחם של אזורי הנוחות: אנו לעיתים נשארים במגבלות ישנות כי כך התרגלנו, גם כשהן כבר לא רלוונטיות.\nהרגלים מגבילים: מה שאנו לומדים בצעירותנו יכול להכתיב את ההתנהגות שלנו בבגרות, אם לא נתמודד עם זה.\nפוטנציאל לא ממומש: לעיתים אנו חזקים יותר ממה שאנחנו חושבים, אבל ההרגלים שלנו עוצרים אותנו.",
    "לאיזה נושא תוכן יכול להתאים?": "יציאה מאזורי נוחות\nשינוי הרגלים\nמימוש פוטנציאל\nמנהיגות וצמיחה אישית"
  },
  {
    "שם הסיפור": "כוחו של היחס האישי",
    "תוכן": "עסקה נחתמת בדרך שבה אתה מתייחס לאורחים שלך עוד לפני שהם נכנסים למגע. אבי נהג לומר לי: חכה ללקוחות בחוץ, חכה עד שהם יגיעו, הראה להם איפה לחנות, לווה אותם אל החברה שלנו, הצג אותם לכל הקולגות שלנו – לא עובדים, קולגות – ואז קח אותם לחדר הישיבות. כי, כפי שהוא אמר לי, עסקה אף פעם לא נסגרת בחדר הישיבות; היא רק נחתמת שם. עסקה נחתמת בדרך שבה אתה מתייחס לאורחים שלך עוד לפני שהם נכנסים לחדר הישיבות. והאנשים או הארגונים שלא הבינו את זה, יש להם רק מה להפסיד. כי, כפי שאמרה הגדולה מאיה אנג'לו: 'למדתי שאנשים ישכחו מה שאמרת, אנשים ישכחו מה שעשית, אבל אנשים לעולם לא ישכחו איך גרמת להם להרגיש.'",
    "מה המסרים העיקריים": "חשיבות היחס האישי: הדרך שבה אנו מתייחסים ללקוחות ולאורחים לפני הפגישה הרשמית משפיעה משמעותית על הצלחת העסקה.\n\nרושם ראשוני חזק: תשומת לב לפרטים ויחס מכבד יוצרים רושם חיובי ומבססים אמון.\n\nהרגש כמפתח לעסקה: עסקה נחתמת על בסיס התחושה והרגש שהלקוח חווה, לא רק על בסיס המסמכים והדיונים בחדר הישיבות.\n\nזיכרון רגשי: כפי שמאיה אנג'לו אמרה, אנשים זוכרים כיצד גרמת להם להרגיש, וזה משפיע על ההחלטות שלהם.",
    "לאיזה נושא תוכן יכול להתאים?": "מנהיגות\nשירות לקוחות ומערכות יחסים עסקיות\nרושם ראשוני ותקשורת בין-אישית\nבניית אמון ואמפתיה בעסקים"
  },
  {
    "שם הסיפור": "העצמת עובדים – הסוד של טויוטה להצלחה (שיטת קייזן)",
    "תוכן": "כפי שביל גייטס פעם אמר: כשאנו מסתכלים קדימה למאה הבאה, המנהיגים הם אלה שמעצימים אחרים. טויוטה גם כן פעלו ברוח זו ואמרו שכל עובד ועובדת ביחידת הייצור יכולים למשוך בחבל – זה נקרא חבל האנדון – כדי לעצור את הייצור בכל עת אם הם מרגישים שיש משהו לא בסדר בתהליך. הם לא רצו שהעובדים שלהם יהיו רק אנשים שמייצרים או עובדים, אלא רצו שהם גם יתרמו לשיפור. בתוך כמה שנים, בשנת 1998, המפעל הפך לעטור פרסים, הטוב ביותר בעולם בתחום המנועים. ובשנת 1990, רוב יצרני הרכב אימצו את שיטת הקייזן של טויוטה.",
    "מה המסרים העיקריים": "מנהיגים מעצימים אחרים: מנהיגות אמיתית נמדדת ביכולת להעצים ולשפר את הסובבים אותנו, כפי שציין ביל גייטס.\n\nשיתוף פעולה ואחריות: מתן סמכות לעובדים לעצור את הייצור משקף אמון ומעודד תחושת אחריות ושייכות.\n\nשיפור מתמיד (קייזן): אימוץ שיטות לשיפור מתמיד מוביל להצלחה ארוכת טווח ולמובילות בתעשייה.",
    "לאיזה נושא תוכן יכול להתאים?": "מנהיגות והעצמת צוות\nשיפור מתמיד וחדשנות (קייזן)\nתרבות ארגונית ושיתוף פעולה\nאחריות אישית ויוזמה במקום העבודה"
  },
  {
    "שם הסיפור": "החזון של וולט דיסני – לראות את הבלתי נראה",
    "תוכן": "נכדו של וולט דיסני נשאל פעם על ידי עיתונאי: \"איך אתה מרגיש עם זה שסבא שלך לא הצליח לראות את וולט דיסני, כי הוא נפטר לפני שהפארק הראשון נבנה?\"\n\nהנכד הסתובב, הביט בעיתונאי ואמר: \"סבא שלי ראה את זה לפני כל אחד מאיתנו.\"\n\nחזון הוא קריטי.",
    "מה המסרים העיקריים": "כוחו של חזון: וולט דיסני דמיין את הפארקים לפני שהם היו קיימים בפועל; החזון שלו הוביל להגשמת החלום.\n\nאמונה והשראה: היכולת להאמין במשהו שעדיין לא קיים ולהשריש את האמונה הזו באחרים.\n\nמורשת מתמשכת: החזון של אדם אחד יכול להשפיע על דורות שלמים ולהותיר חותם בעולם.",
    "לאיזה נושא תוכן יכול להתאים?": "מנהיגות וחזון\n\nהגשמת חלומות ויצירתיות\n\nהשפעה ארוכת טווח ומורשת\n\nאמונה ביכולות ובחזון אישי"
  },
  {
    "שם הסיפור": "נדיבות ללא תנאי",
    "תוכן": "באחת הנסיעות ברכב עם אבא שלי, כשהייתי בערך בן 16 וחשבתי שאני מכיר את העולם הגיע לחלון ברמזור קבצן וביקש כסף. אבא שלי לקח 5 שקלים ונתן לו. ואז אמרתי לו \"אבא, אתה יודע שעם הכסף הזה הוא כנראה יקנה סמים, לא עדיף שילך לעבוד?\" ואז אני ממש זוכר את המבט של אבא שלי שהתסכל עליי ואמר לי \"אתה לא יודע מה אדם עובר בחיים, כל עוד יש לך, תתן, וגם אם אין לך, יחסית אל אותו אדם יש לך עולם ומלואו\".",
    "מה המסרים העיקריים": "דוגמא אישית\n\nאמפתיה והבנת הזולת: איננו יכולים לדעת מה עובר על אדם אחר; חשוב לא לשפוט ולהפגין חמלה.\n\nנדיבות ונתינה ללא ציפייה: לתת מתוך הלב, ללא תנאים או שיפוטיות, כי הנתינה עצמה היא ערך.\n\nהכרת תודה על מה שיש לנו: להבין שמה שנראה לנו מובן מאליו יכול להיות חלום עבור אחרים.\n\nצניעות וענווה: להעריך את מעמדנו ולא להתנשא על מי שיש לו פחות.",
    "לאיזה נושא תוכן יכול להתאים?": "אמפתיה וחמלה\n\nנתינה ונדיבות\n\nשיפוטיות ודעות קדומות\n\nצניעות והערכת הקיים\n\nערכים ומוסר אישי"
  },
  {
    "שם הסיפור": "פחד במה",
    "תוכן": "יש את המחקר שאומר שפחד במה מפחיד אנשים יותר ממוות. אני בגישה של תמיד להטיל ספק אבל היה מקרה אחד שגרם לי להבין שזו באמת תופעה קיימת. עשיתי הרצאה ובסופה ניגש אליי אדם בשם יוסי, עובד כמנהל פרויקטים בחברה טכנולוגית. בכל שנה הם מציגים את הרעיונות שלהם שנה קדימה מול כלל עובדי החברה. הוא מספר לי שכבר כמה פעמים שהוא היה אחראי על דברים גדולים וכשהבוס היה מבקש ממנו להציג את הפרויקט הוא פשוט לא היה מסוגל. הוא אמר לי \"תקבור אותי באדמה ואל תתן לי לעמוד ולדבר מול כולם\".",
    "מה המסרים העיקריים": "פחד במה נכון לכל גיל,",
    "לאיזה נושא תוכן יכול להתאים?": "פחד במה, חששות, חסמים, אתגרים"
  }
]
